       IDENTIFICATION DIVISION.
       PROGRAM-ID.     HELLO.
      *First program by lalit kapila to test
      *DBB working
      *compile COBOL program using DBB, Git and jenkins

       PROCEDURE DIVISION.
           DISPLAY "Hello world!".
           DISPLAY "Lalit has done it".
           STOP RUN.