       IDENTIFICATION DIVISION.
       PROGRAM-ID.     HELLO.
      *First program by lalit kapila to test
      *DBB working
      *compile COBOL program using DBB, Git and jenkins
       PROCEDURE DIVISION.
           DISPLAY "Hello world!".
           DISPLAY "Lalit has done it".
      *CH101 below line 3 commented
      *    DISPLAY "Line Number# 3 Added".
           DISPLAY "Line Number# 4 Added".
           DISPLAY "Test Rocket Git ASCII to EBCDIC".
      *CH108 code Starts
           DISPLAY "New Code Added here Line = 1".
           DISPLAY "New Code Added here Line = 2".
           DISPLAY "New Code Added here Line = 3".
           DISPLAY "New Code Added here Line = 4".
           DISPLAY "New Code Added here Line = 5".
      *CH108 code Ends

      *CH102 comment live demo v0.1
           DISPLAY "Test run before FINAL session".
           STOP RUN.