       IDENTIFICATION DIVISION.
       PROGRAM-ID.     HELLO.
      *First program by lalit kapila to test
      *DBB working
      *compile COBOL program using DBB, Git and jenkins
       PROCEDURE DIVISION.
           DISPLAY "Hello world!".
           DISPLAY "Lalit has done it".
      *CH101 below line 3 commented
      *    DISPLAY "Line Number# 3 Added".
           DISPLAY "Line Number# 4 Added".
           DISPLAY "Test Rocket Git ASCII to EBCDIC".
           DISPLAY "Test run before demo v0.1".
           DISPLAY "Test run during demo 0.8".
           STOP RUN.
